import style from "./Home.module.css";

export const Home = () => {
  return (
    <>
      <p className={style.home}>
        Апликацията 'Bike File' предоставя безплатна възможност за създаване на
        досие за всеки велосипед. При кражба на велосипеда, потребителя
        регистрирал велосипеда трябва да смени статуса му. Така при проверка на
        велосипеда в апликацията, ще се получи информация, че велосипеда е бил
        откраднат. Потребителя открил откраднат велосипед може да подаде сигнал
        и да уведоми реалния му собственик.
      </p>
    </>
  );
};
